<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<html lang="ko">
<head>
<title>모던타임</title>
<meta charset="utf-8">
<meta name="referrer" content="origin">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta property="fb:app_id" content="258676027581965">
<meta property="og:type" content="website">
<meta property="og:image"
	content="https://everytime.kr/images/og_image.png">
<meta property="og:url"
	content="https://everytime.kr/register/agreement">
<meta property="og:site_name" content="모던타임">
<meta property="og:title" content="모던타임">
<meta property="og:description"
	content="전국 400개 대학을 지원하는 대학교 커뮤니티 및 시간표 서비스. 시간표 작성 및 학업 관리, 학교 생활 정보, 학교별 익명 커뮤니티 기능을 제공합니다.">
<meta name="description"
	content="전국 400개 대학을 지원하는 대학교 커뮤니티 및 시간표 서비스. 시간표 작성 및 학업 관리, 학교 생활 정보, 학교별 익명 커뮤니티 기능을 제공합니다.">
<meta name="keywords"
	content="모던타임, 에타, everytime, 시간표, 수강신청, 강의평가, 학점계산기, 학식, 오늘의학식, 책방, 중고책, 대학생, 대학교, 대학, 대학생 시간표, 대학교 시간표, 대학생 커뮤니티, 대학교 커뮤니티, 시간표 앱, 시간표 어플">
<meta name="naver-site-verification"
	content="7366738375e320e44bd1c743b364db13086a7b0e">
<meta name="robots" content="noindex">
<link type="text/css" href="/css/register.css" rel="stylesheet">
<link href="/favicon.ico" rel="shortcut icon">
<script type="text/javascript" async=""
	src="https://www.google-analytics.com/analytics.js"></script>
<script type="text/javascript" src="/js/extensions.jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/js/extensions.underscore-min.js"></script>
<script type="text/javascript" src="/js/common.js"></script>
<script type="text/javascript" src="/js/register/agreement.js"></script>
</head>
<body style="">


	<div id="container">
		<h2>약관 동의</h2>
		<div class="agreement">
			<label class="bold"><input type="checkbox"
				name="agreement_all">
			<figure class="checkbox"></figure>아래 약관에 모두 동의합니다.</label> <label><input
				type="checkbox" name="agreement_service">
			<figure class="checkbox"></figure>서비스이용약관 동의 (필수)</label>
			<div class="text">
				<h3>제1조(목적)</h3>
				<p>모던타임 서비스 이용약관은 비누랩스 주식회사(이하 "회사"라 합니다)가 제공하는 모던타임 서비스 및
					캠퍼스픽 서비스의 이용과 관련하여 회사와 이용자 간의 권리, 의무 및 책임 사항 등을 규정함을 목적으로 합니다.</p>

				<h3>제2조(정의)</h3>
				<ol>
					<li>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
					<ol>
						<li>"서비스"란, 회사가 제공하는 모든 서비스 및 기능을 말합니다.</li>
						<li>"이용자"란, 이 약관에 따라 서비스를 이용하는 회원 및 비회원을 말합니다.</li>
						<li>"회원"이란, 서비스에 회원등록을 하고 서비스를 이용하는 자를 말합니다.</li>
						<li>"비회원"이란, 서비스에 회원등록을 하지 않고 서비스를 이용하는 자를 말합니다.</li>
						<li>"게시물"이란, 서비스에 게재된 문자, 사진, 영상, 첨부파일, 광고 등을 말합니다.</li>
						<li>"커뮤니티"란, 게시물을 게시할 수 있는 공간을 말합니다.</li>
						<li>"이용 기록"이란, 이용자가 서비스를 이용하면서 직접 생성한 시간표, 친구, 학점 정보 등을 말합니다.</li>
						<li>"로그 기록"이란, 이용자가 서비스를 이용하면서 자동으로 생성된 IP 주소, 접속 시간 등을 말합니다.</li>
						<li>"기기 정보"란, 이용자의 통신 기기에서 수집된 유저 에이전트, ADID 등을 말합니다.</li>
						<li>"계정"이란, 이용계약을 통해 생성된 회원의 고유 아이디와 이에 수반하는 정보를 말합니다.</li>
						<li>"서비스 내부 알림 수단"이란, 팝업, 알림, 1:1 대화, 내 정보 메뉴 등을 말합니다.</li>
						<li>"연락처"란, 회원가입, 본인 인증, 문의 창구 등을 통해 수집된 이용자의 이메일, 휴대전화 번호 등을
							의미합니다.</li>
						<li>"관련법"이란, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전기통신사업법, 개인정보보호법 등
							관련 있는 국내 법령을 말합니다.</li>
						<li>"본인 인증"이란, 아이핀, 휴대전화 번호 등을 이용한 본인 확인 절차를 말합니다.</li>
						<li>"학교 인증"이란, 학생증, 학교 웹메일, 증명서 등을 이용한 학적 확인 절차를 말합니다.</li>
					</ol>
					<li>제1항에서 정의되지 않은 이 약관 내 용어의 의미는 일반적인 이용관행에 의합니다.</li>
				</ol>

				<h3>제3조(약관 등의 명시와 설명 및 개정)</h3>
				<ol>
					<li>회사는 이 약관을 서비스 초기화면, 회원가입 화면 및 "내 정보" 메뉴 등에 게시하거나 기타의 방법으로
						회원에게 공지합니다.</li>
					<li>회사는 필요하다고 인정되는 경우, 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
					<li>회사는 약관을 개정할 경우, 적용 일자 및 개정 사유를 명시하여 현행약관과 함께 개정약관 적용 일자 7일
						전부터 "공지사항"을 통해 공지합니다. 다만, 개정 내용이 회원의 권리 및 의무에 중대한 영향을 미치는 경우에는 적용
						일자 30일 전부터 회원의 연락처 또는 서비스 내부 알림 수단으로 개별 공지합니다.</li>
					<li>회원은 개정 약관에 동의하지 않을 경우, 제7조(서비스 이용계약의 종료)에 따른 회원 탈퇴 방법으로 거부
						의사를 표시할 수 있습니다. 단, 회사가 약관 개정 시 "개정 약관의 적용 일자까지 회원이 거부 의사를 표시하지 아니할
						경우 약관의 개정에 동의한 것으로 간주한다"는 내용을 고지하였음에도 불구하고 회원이 약관 개정에 대한 거부 의사를
						표시하지 아니하면, 회사는 적용 일자부로 개정 약관에 동의한 것으로 간주합니다.</li>
					<li>회원은 약관 일부분만을 동의 또는 거부할 수 없습니다.</li>
					<li>회사는 제1항부터 제4항까지를 준수하였음에도 불구하고 회원이 약관 개정 사실을 알지 못함으로써 발생한
						피해에 대해 회사의 고의 또는 중대한 과실이 없는 한 어떠한 책임도 지지 않습니다.</li>
				</ol>

				<h3>제4조(서비스의 제공)</h3>
				<ol>
					<li>회사는 다음 서비스를 제공합니다.</li>
					<ol>
						<li>시간표, 학점계산기 등 대학 생활 편의 서비스</li>
						<li>대학교별 폐쇄형 커뮤니티 서비스</li>
						<li>대학, 문화, 활동, 취업 정보 제공 서비스</li>
						<li>할인, 이벤트, 프로모션, 광고 정보 제공 서비스</li>
						<li>다른 회사 및 단체와의 제휴나 협력을 통해 제공하는 서비스</li>
						<li>기타 회사가 정하는 서비스</li>
					</ol>
					<li>모던타임은 학생증, 학교 웹메일, 증명서 등을 통해 해당 대학교의 학부 재학생 및 졸업생 또는 해당연도
						입학생으로 인증받은 이용자에 한해 커뮤니티를 이용할 수 있는 폐쇄형 서비스입니다. 모던타임은 대학교별로 개별
						운영되므로, 학교 인증을 받지 않은 이용자 및 불특정 다수의 일반 이용자는 커뮤니티를 포함한 대부분의 기능에 접근할 수
						없습니다.</li>
					<li>회사는 운영상, 기술상의 필요에 따라 제공하고 있는 서비스를 변경할 수 있습니다.</li>
					<li>회사는 이용자의 개인정보 및 서비스 이용 기록에 따라 서비스 이용에 차이를 둘 수 있습니다.</li>
					<li>회사는 설비의 보수, 교체, 점검 또는 기간통신사업자의 서비스 중지, 인터넷 장애 등의 사유로 인해
						일시적으로 서비스 제공이 어려울 경우, 통보 없이 일시적으로 서비스 제공을 중단할 수 있습니다.</li>
					<li>회사는 천재지변, 전쟁, 경영 악화 등 불가항력적인 사유로 인해 서비스를 더 이상 제공하기 어려울 경우,
						통보 없이 서비스 제공을 영구적으로 중단할 수 있습니다.</li>
					<li>회사는 제4항부터 제6항까지 및 다음 내용으로 인해 발생한 피해에 대해 회사의 고의 또는 중대한 과실이
						없는 한 어떠한 책임도 지지 않습니다.</li>
					<ol>
						<li>모든 서비스, 게시물, 이용 기록의 진본성, 무결성, 신뢰성, 이용가능성의 보장</li>
						<li>서비스 이용 중 타인과 상호 간에 합의한 내용</li>
						<li>게시물, 광고의 버튼, 하이퍼링크 등 외부로 연결된 서비스와 같이 회사가 제공하지 않은 서비스에서
							발생한 피해</li>
						<li>회사가 관련 법령에 따라 요구되는 보호조치를 이행하였음에도 불구하고, 네트워크의 안정성을 해치는 행위
							또는 악성 프로그램 등에 의하여 발생하는 예기치 못한 이용자의 피해</li>
						<li>이용자의 귀책 사유 또는 회사의 귀책 사유가 아닌 사유로 발생한 이용자의 피해</li>
					</ol>
				</ol>

				<h3>제5조(서비스 이용계약의 성립)</h3>
				<ol>
					<li>회사와 회원의 서비스 이용계약은 서비스를 이용하고자 하는 자(이하 "가입 신청자"라고 합니다)가 서비스
						내부의 회원가입 양식에 따라 필요한 회원정보를 기입하고, 이 약관, 개인정보 수집 및 이용 동의, 커뮤니티 이용규칙
						등에 명시적인 동의를 한 후, 신청한 회원가입 의사 표시(이하 "이용신청"이라 합니다)를 회사가 승낙함으로써
						체결됩니다.</li>
					<li>제1항의 승낙은 신청순서에 따라 순차적으로 처리되며, 회원가입의 성립 시기는 회사의 회원가입이
						완료되었음을 알리는 승낙의 통지가 회원에게 도달하거나, 이에 준하는 권한이 회원에게 부여되는 시점으로 합니다.</li>
					<li>회사는 만 14세 미만 이용자의 이용신청을 금지하고 있습니다. 가입 신청자는 이용신청 시 만 14세
						이상에 해당한다는 항목에 명시적인 동의를 함으로써 회원은 만 14세 이상임을 진술하고 보증합니다.</li>
					<li>회사는 부정사용방지 및 본인확인을 위해 회원에게 본인 인증 및 학교 인증을 요청할 수 있습니다.</li>
					<li>회사는 가입 신청자의 이용신청에 있어 다음 각 호에 해당하는 경우, 이용신청을 영구적으로 승낙하지 않거나
						유보할 수 있습니다.</li>
					<ol>
						<li>회사가 정한 이용신청 요건에 충족되지 않을 경우</li>
						<li>가입 신청자가 만 14세 미만인 경우</li>
						<li>제12조(금지행위)에 해당하는 행위를 하거나 해당하는 행위를 했던 이력이 있을 경우</li>
						<li>회사의 기술 및 설비 상 서비스를 제공할 수 없는 경우</li>
						<li>기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</li>
					</ol>
					<li>회사는 제3항부터 제5항까지로 인해 발생한 피해에 대해 회사의 고의 또는 중대한 과실이 없는 한 어떠한
						책임도 지지 않습니다.</li>
				</ol>

				<h3>제6조(개인정보의 관리 및 보호)</h3>
				<ol>
					<li>회사는 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및
						이용에 관해서는 관련 법령 및 회사의 개인정보 처리방침을 따릅니다.</li>
					<li>회원은 개인정보에 변동이 있을 경우, 즉시 "내 정보" 메뉴 및 문의 창구를 이용하여 정보를 최신화해야
						합니다.</li>
					<li>회원의 아이디, 비밀번호, 이메일, 대학생 정보 등 모든 개인정보의 관리책임은 본인에게 있으므로,
						타인에게 양도 및 대여할 수 없으며 유출되지 않도록 관리해야 합니다. 만약 본인의 아이디 및 비밀번호를 타인이 사용하고
						있음을 인지했을 경우, 즉시 문의 창구로 알려야 하고, 안내가 있는 경우 이에 따라야 합니다.</li>
					<li>회사는 회원이 제2항과 제3항을 이행하지 않아 발생한 피해에 대해, 회사의 고의 또는 중대한 과실이 없는
						한 어떠한 책임도 지지 않습니다.</li>
				</ol>

				<h3>제7조(서비스 이용계약의 종료)</h3>
				<ol>
					<li>회원은 언제든지 본인의 계정으로 로그인한 뒤 서비스 내부의 "탈퇴하기" 버튼을 누르는 방법으로 탈퇴를
						요청할 수 있으며, 그 외 문의 창구 등을 통한 탈퇴 요청은 처리되지 않습니다. 회사는 해당 요청을 확인한 후 탈퇴를
						처리합니다.</li>
					<li>회원은 관리하고 있는 커뮤니티가 있을 경우, 이를 양도하거나 삭제하기 전까지 탈퇴를 할 수 없습니다.</li>
					<li>탈퇴 처리가 완료 되었더라도, 회원이 게시한 게시물은 삭제되지 않습니다.</li>
					<li>회사는 회원이 제12조(금지행위)에 해당하는 행위를 하거나 해당하는 행위를 했던 이력이 있을 경우,
						제13조(서비스 제공의 중단 및 서비스 이용계약의 해지)에 따라 서비스 제공을 중단하거나 서비스 이용계약을 해지할 수
						있습니다.</li>
					<li>회사는 제1항부터 제4항까지로 인해 발생한 피해에 대해 회사의 고의 또는 중대한 과실이 없는 한 어떠한
						책임도 지지 않습니다.</li>
				</ol>

				<h3>제8조(회원에 대한 통지)</h3>
				<ol>
					<li>회사가 회원에 대한 통지가 필요한 경우, 회원의 연락처 또는 서비스 내부 알림 수단을 이용할 수
						있습니다.</li>
					<li>회사는 회원 전체에 대한 통지의 경우 공지사항에 게시함으로써 전 항의 통지에 갈음할 수 있습니다. 단,
						회원의 권리 및 의무에 중대한 영향을 미치는 사항에 대해서는 1항에 따릅니다.</li>
					<li>회사가 회원에게 "30일 이내에 의사를 표시하지 아니할 경우 동의한 것으로 간주한다"는 내용을
						고지하였음에도 불구하고 회원이 의사를 표시하지 아니하면, 회사는 통지 내용에 동의한 것으로 간주합니다.</li>
				</ol>

				<h3>제9조(저작권의 귀속)</h3>
				<ol>
					<li>회사는 유용하고 편리한 서비스를 제공하기 위해, 2009년부터 서비스 및 서비스 내부의 기능(시간표,
						강의평가, 책방 서비스 등)의 체계와 다양한 기능(학점계산기, 검색 기능 등)을 직접 설계 및 운영하고 있는
						데이터베이스 제작자에 해당합니다. 회사는 저작권법에 따라 데이터베이스 제작자는 복제권 및 전송권을 포함한 데이터베이스
						전부에 대한 권리를 가지고 있으며, 이는 법률에 따라 보호를 받는 대상입니다. 그러므로 이용자는 데이터베이스 제작자인
						회사의 승인 없이 데이터베이스의 전부 또는 일부를 복제·배포·방송 또는 전송할 수 없습니다.</li>
					<li>회사가 작성한 게시물에 대한 권리는 회사에 귀속되며, 회원이 작성한 게시물에 대한 권리는 회원에게
						귀속됩니다.</li>
					<li>회원이 서비스에 게시물을 작성하는 경우 해당 게시물은 서비스에 노출될 수 있고 필요한 범위 내에서 사용,
						저장, 복제, 수정, 공중송신, 전시, 배포 등의 방식으로 해당 게시물을 이용할 수 있도록 허락하는 전 세계적인
						라이선스를 회사에 제공하게 됩니다. 이 경우, 회사는 저작권법을 준수하며 회원은 언제든지 문의 창구 및 서비스 내부의
						관리 기능이 제공되는 경우에는 해당 관리 기능을 이용하여 가능한 범위에 한해 해당 게시물에 대한 삭제, 수정, 비공개
						등의 조치를 취할 수 있습니다.</li>
					<li>회사는 제3항 이외의 방법으로 회원의 게시물을 이용할 경우, 해당 회원으로부터 개별적이고 명시적인 동의를
						받아야 합니다.</li>
				</ol>

				<h3>제10조(게시물의 삭제 및 접근 차단)</h3>
				<ol>
					<li>누구든지 게시물로 인해 사생활 침해나 명예훼손 등 권리가 침해된 경우 회사에 해당 게시물의 삭제 또는
						반박내용의 게재를 요청할 수 있습니다. 이 때 회사는 해당 게시물을 삭제할 수 있으며, 만약 권리 침해 여부가
						불분명하거나 당사자 간 다툼이 예상될 경우에는 해당 게시물에 대한 접근을 30일간 임시적으로 차단하는 조치를 취할 수
						있습니다.</li>
					<li>회사가 제1항에 따라 회원의 게시물을 삭제하거나 접근을 임시적으로 차단하는 경우, 해당 게시물이 작성된
						커뮤니티에 필요한 조치를 한 사실을 명시하고, 불가능한 사유가 없을 경우 이를 요청한 자와 해당 게시물을 작성한
						회원에게 그 사실을 통지합니다.</li>
				</ol>

				<h3>제11조(광고의 게재 및 발신)</h3>
				<ol>
					<li>회사는 서비스의 제공을 위해 서비스 내부에 광고를 게재할 수 있습니다.</li>
					<li>회사는 이용자의 이용 기록을 활용한 광고를 게재할 수 있습니다.</li>
					<li>회사는 회원이 광고성 정보 수신에 명시적으로 동의한 경우, 회원이 동의한 수단을 통해 광고성 정보를
						발신할 수 있습니다.</li>
					<li>회사는 광고 게재 및 동의된 광고성 정보의 발신으로 인해 발생한 피해에 대해 회사의 고의 또는 중대한
						과실이 없는 한 어떠한 책임도 지지 않습니다.</li>
				</ol>

				<h3>제12조(금지행위)</h3>
				<ol>
					<li>이용자는 다음과 같은 행위를 해서는 안됩니다.</li>
					<ol>
						<li>성적 도의관념에 반하는 행위</li>
						<ol>
							<li>정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따른 유해정보 유통 행위</li>
							<li>전기통신사업법에 따른 불법촬영물등 유통 행위</li>
							<li>청소년보호법에 따른 청소년유해매체물 유통 행위</li>
							<li>방송통신심의위원회의 정보통신에 관한 심의규정에 따른 심의기준의 성적 도의관념에 반하는 행위</li>
							<li>커뮤니티 이용규칙 금지행위에 따른 불건전 만남, 유흥, 성매매 등 내용 유통 행위</li>
						</ol>
						<li>홍보/판매 행위</li>
						<ol>
							<li>이 약관이 적용되는 서비스 및 기능과 동일하거나 유사한 서비스 및 기능에 대한 직·간접적 홍보 행위</li>
							<li>서비스, 브랜드, 사이트, 애플리케이션, 사업체, 단체 등을 알리거나 가입, 방문을 유도하기 위한
								직·간접적 홍보 행위</li>
							<li>계정 판매 및 공유, 대리 게시, 서포터즈 등을 통해 여러 학교에 다발적으로 게시되는 동일한 주제에
								대한 직·간접적 홍보 행위</li>
							<li>비상업적 목적의 일상 생활과 관련된 중고 품목 이외의 품목 등 커뮤니티 이용규칙 금지행위에 따른 홍보
								및 판매 행위</li>
						</ol>
						<li>개인정보 또는 계정 기만, 침해, 공유 행위</li>
						<ol>
							<li>개인정보를 허위, 누락, 오기, 도용하여 작성하는 행위</li>
							<li>타인의 개인정보 및 계정을 수집, 저장, 공개, 이용하는 행위</li>
							<li>자신과 타인의 개인정보를 제3자에게 공개, 양도, 승계하는 행위</li>
							<li>다중 계정을 생성 및 이용하는 행위</li>
							<li>자신의 계정을 이용하여 타인의 요청을 이행하는 행위</li>
						</ol>
						<li>시스템 부정행위</li>
						<ol>
							<li>특정 대학교의 학부 재학생 및 졸업생이 아닌 이용자가 해당 대학교의 학부 재학생 및 졸업생인 것처럼
								기만하여 서비스를 이용하는 행위</li>
							<li>프로그램, 스크립트, 봇을 이용한 서비스 접근 등 사람이 아닌 컴퓨팅 시스템을 통한 서비스 접근 행위</li>
							<li>API 직접 호출, 유저 에이전트 조작, 패킷 캡처, 비정상적인 반복 조회 및 요청 등 허가하지 않은
								방식의 서비스 이용 행위</li>
							<li>회사의 모든 재산에 대한 침해 행위</li>
						</ol>
						<li>업무 방해 행위</li>
						<ol>
							<li>서비스 관리자 또는 이에 준하는 자격을 허가 없이 취득하여 권한을 행사하거나, 사칭하여 허위의 정보를
								발설하는 행위</li>
							<li>회사 및 타인의 명예를 훼손하거나 기타 업무를 방해하는 행위</li>
							<li>서비스 내부 정보 일체를 허가 없이 이용, 변조, 삭제 및 외부로 유출하는 행위</li>
						</ol>
						<li>기타 현행법에 어긋나거나 부적절하다고 판단되는 행위</li>
					</ol>
					<li>이용자는 제1항에 기재된 내용 외에 이 약관과 커뮤니티 이용규칙에서 규정한 내용에 반하는 행위를 해서는
						안됩니다.</li>
					<li>이용자가 제1항에 해당하는 행위를 할 경우, 회사는 이 약관 제13조(서비스 제공의 중단 및 서비스
						이용계약의 해지)에 따라 서비스 제공을 중단하거나 서비스 이용계약을 해지할 수 있습니다.</li>
				</ol>

				<h3>제13조(서비스 제공의 중단 및 서비스 이용계약의 해지)</h3>
				<ol>
					<li>이용자가 이 약관 및 커뮤니티 이용규칙에서 이 조항 적용이 명시된 금지행위 및 이에 준하는 행위를 할
						경우, 회사는 서비스 보호를 위해 다음과 같은 조치를 최대 영구적으로 취할 수 있습니다.</li>
					<ol>
						<li>회원의 서비스 이용 권한, 자격, 혜택 제한 및 회수</li>
						<li>회원과 체결된 이용계약의 해지</li>
						<li>회원가입, 본인 인증, 학교 인증 거부</li>
						<li>회원의 커뮤니티, 게시물, 닉네임, 프로필 사진, 이용 기록을 삭제, 중단, 수정, 변경</li>
						<li>그 외 서비스의 정상적인 운영을 위해 회사가 필요하다고 판단되는 조치</li>
					</ol>
					<li>회사는 서비스 제공 중단 및 서비스 이용계약 해지 시, 회원의 연락처 또는 서비스 내부 알림 수단을
						통하여 그 사실을 사유와 함께 개별 통지합니다. 회원은 해당 통지를 받은 날로부터 7일 이내에 문의 창구로 이의를
						제기할 수 있습니다.</li>
					<li>회사는 이용자의 귀책 사유로 인한 서비스 제공 중단 및 서비스 이용계약의 해지로 인해 발생한 피해에 대해
						회사의 고의 또는 중대한 과실이 없는 한 어떠한 책임도 지지 않습니다.</li>
				</ol>

				<h3>제14조(재판권 및 준거법)</h3>
				<ol>
					<li>회사와 이용자 간에 발생한 분쟁에 관한 소송은 민사소송법상의 관할 법원에 제소합니다.</li>
					<li>회사와 이용자 간에 제기된 소송에는 대한민국 법을 준거법으로 합니다.</li>
				</ol>

				<h3>제15조(기타)</h3>
				<ol>
					<li>이 약관은 2022년 6월 14일에 개정되었습니다.</li>
					<li>이 약관에도 불구하고, 회사와 이용자가 이 약관의 내용과 다르게 합의한 사항이 있는 경우에는 해당 내용을
						우선으로 합니다</li>
					<li>회사는 필요한 경우 약관의 하위 규정을 정할 수 있으며, 이 약관과 하위 규정이 상충하는 경우에는 이
						약관의 내용이 우선 적용됩니다.</li>
					<li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관련법 또는 관례에 따릅니다.</li>
				</ol>

			</div>
			<label><input type="checkbox" name="agreement_privacy">
			<figure class="checkbox"></figure>개인정보 수집 및 이용 동의 (필수)</label>
			<div class="text">
				<h3>수집하는 개인정보의 항목</h3>
				<p>회사는 서비스 제공을 위해, 회원가입 시점에 다음에 해당하는 개인정보를 수집합니다.</p>
				<ol>
					<li>아이디, 이메일, 이름, 생년월일, 성별, 입학연도, 닉네임,
						연계정보(CI, DI)</li>
				</ol>
				<p>
					※ 각 항목 또는 추가적으로 수집이 필요한 개인정보 및 개인정보를 포함한 자료는 이용자 응대 과정과 서비스 내부 알림
					수단 등을 통해 별도의 동의 절차를 거쳐 요청·수집될 수 있습니다.<br> ※ 서비스 이용 과정에서 기기
					정보(유저 에이전트), 이용 기록(시간표, 친구, 학점 정보), 로그 기록(IP 주소, 접속 시간)이 자동으로 수집될 수
					있습니다.
				</p>

				<h3>수집한 개인정보의 처리 목적</h3>
				<p>회원가입 시점에 수집된 개인정보는 다음의 목적에 한해 이용됩니다.</p>
				<ol>
					<li>가입 및 탈퇴 의사 확인, 회원 식별, 재학생 및 졸업생 확인 등 회원 관리</li>
					<li>서비스 제공 및 기존·신규 시스템 개발·유지·개선</li>
					<li>불법·약관 위반 게시물 게시 등 부정행위 방지를 위한 운영 시스템 개발·유지·개선</li>
					<li>문의·제휴·광고·이벤트·게시 관련 요청 응대 및 처리</li>
				</ol>

				<h3>수집한 개인정보의 보관 및 파기</h3>
				<p>회사는 서비스를 제공하는 동안 개인정보 처리방침 및 관련법에 의거하여 회원의 개인정보를 지속적으로 관리 및
					보관합니다. 탈퇴 등으로 인해 개인정보 수집 및 이용목적이 달성될 경우, 수집된 개인정보는 즉시 또는 다음과 같이 일정
					기간 이후 파기됩니다.</p>
				<ol>
					<li>가입 시 수집된 개인정보 : 탈퇴 후 14일</li>
					<li>시간표, 친구 등 이용기록 : 탈퇴 시 즉시 파기</li>
					<li>기기 정보 및 로그 기록 : 최대 1년</li>
				</ol>
				<p>
					※ 위 항에도 불구하고 법령에 의해 개인정보를 보존해야 하는 경우, 해당 개인정보는 물리적·논리적으로 분리하여 해당
					법령에서 정한 기간에 따라 저장합니다.<br> ※ 회원 탈퇴, 보관 기한 만료 등 파기 사유가 발생한 개인정보는
					재생이 불가능한 방법으로 파기됩니다. 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이
					문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br> ※ 회원이 1년 이상 로그인 및
					접속을 하지 않을 경우, 해당 계정은 휴면 계정으로 전환됩니다. 개인정보의 안전한 처리를 위해 휴면 계정의 학교,
					아이디, 이메일, 이름, 닉네임, 입학연도, 연계정보는 분리 보관되며, 이외의 개인정보 및 이용기록은 모두 파기될 수
					있습니다. 휴면 계정이 로그인에 성공할 경우, 휴면 상태가 즉시 해제되어 모든 서비스를 이용할 수 있습니다. 휴면 계정
					전환 이후에도 3년 동안 로그인을 하지 않을 경우, 해당 계정은 영구 삭제됩니다.<br>
				</p>

				<h3>기타</h3>
				<p>개인정보 수집 및 이용에 동의하지 않을 권리가 있으며, 거부할 경우 회원가입이 불가합니다.</p>
				<p>자세한 내용은 웹사이트 하단에 게시된 개인정보처리방침을 참고하시기 바랍니다</p>

			</div>
			<label><input type="checkbox" name="agreement_rules">
			<figure class="checkbox"></figure>커뮤니티이용규칙 확인 (필수)</label>
			<div class="text">
				<!-- 공통 -->
				<h3>커뮤니티 이용규칙 안내</h3>
				<p>커뮤니티 이용규칙은 누구나 기분 좋게 참여할 수 있는 커뮤니티를 만들기 위해 제정되었습니다. 서비스 내 모든
					커뮤니티는 커뮤니티 이용규칙에 의해 운영되므로, 이용자는 커뮤니티 이용 전 반드시 모든 내용을 숙지하여야 합니다.</p>
				<p>방송통신심의위원회의 정보통신에 관한 심의규정, 현행 법률, 서비스 이용약관 및 커뮤니티 이용규칙을 위반하거나,
					사회 통념 및 관련 법령을 기준으로 타 이용자에게 악영향을 끼치는 경우, 게시물이 삭제되고 서비스 이용이 일정 기간
					제한될 수 있습니다.</p>
				<p>커뮤니티 이용규칙은 불법 행위, 각종 차별 및 혐오, 사회적 갈등 조장, 타인의 권리 침해, 다른 이용자에게
					불쾌감을 주는 행위, 커뮤니티 유출 행위, 시스템 장애를 유발하는 비정상 행위 등 커뮤니티 분위기 형성과 운영에 악영향을
					미치는 행위들을 제한하기 위해 지속적으로 개정됩니다. 중대한 변경 사항이 있는 경우에는 공지사항을 통해 고지하므로 반드시
					확인해주시기 바랍니다.</p>
				<p>커뮤니티 이용규칙에서 사용된 용어의 정의는 서비스 이용약관을 따릅니다.</p>

				<!-- 공통 -->
				<h3>커뮤니티 운영 시스템</h3>
				<p>커뮤니티 운영 시스템은 서비스 이용약관 및 커뮤니티 이용규칙 위반을 빠르게 감지하고 조치하기 위해
					도입되었습니다. 또한 현행 법률에 따른 청소년유해매체물, 권리 침해, 비정상적인 이용 등의 규칙 위반 행위에 대해
					선제적으로 필터링하여 대응할 수 있도록, AI를 기반으로 시스템을 지속적으로 발전시키고 있습니다.</p>
				<p>방송통신심의위원회의 정보통신에 관한 심의규정, 현행 법률, 서비스 이용약관 및 커뮤니티 이용규칙 위반이 확인될
					경우, 게시물이 삭제되고 서비스 이용이 일정 기한 제한됩니다. 위반 횟수가 누적될수록 이용 제한 기한 및 수준이 증가할
					수 있습니다.</p>
				<p>단, 생명 경시 행위, 가족 및 고인 모독 행위, 성적 도의관념에 반하는 행위, 비정상적 서비스 이용과 같이
					중대한 커뮤니티 이용규칙 및 현행 법률 위반 행위가 적발될 경우 즉시 1년 이상 서비스 이용이 제한됩니다. 또한 노출 및
					음란물 게시 행위, 범죄 및 불법 행위, 계정 판매 및 대리 게시 행위, 홍보/판매 행위와 같이 서비스 이용약관 제12조
					및 심각한 현행 법률 위반 행위가 적발될 경우, 서비스 보호 및 안정적인 커뮤니티 운영을 위해 서비스 이용약관 13조에
					따라 5년 이상 서비스 이용이 제한되거나, 영구적으로 서비스 이용계약이 해지되며 더 이상 서비스를 이용하실 수 없습니다.</p>
				<p>이용 제한 시, 관련한 내용이 서비스 내부 알림 수단을 통해 개별 통지되며, 제한 기한, 적용 범위, 근거
					게시물 등 상세 내용을 [내 정보]에서 확인하실 수 있습니다. 또한 개인정보 처리방침에 따른 기간 동안 관련 개인정보 및
					로그가 수집되어 파기되지 않고 보존됩니다.</p>
				<p>서비스 이용 중 서비스 이용 약관 및 커뮤니티 이용규칙에 어긋난다고 판단되는 게시물 작성, 1:1 대화 발송,
					게시판 개설, 닉네임 및 프로필 사진 지정, 악용 행위를 발견하셨을 경우, 원활하고 신속한 처리를 위해 해당 게시물의
					신고 버튼을 눌러 신고해주시기 바랍니다. 신고 시 게시물 처리 및 시스템 운영을 위해 최소한의 로그가 수집 및 보관되며,
					1:1 대화에 대한 신고가 접수된 경우에는 추가적으로 대화 내용 일부가 일시적으로 저장될 수 있습니다.</p>

				<!-- 모던타임 -->
				<h3>유출 방지 시스템</h3>
				<p>유출 방지 시스템은 게시물 및 자료를 외부로 유출하는 행위를 실시간으로 감지하고 조치하기 위해 도입되었습니다.</p>
				<p>
					커뮤니티의 게시물을 복사·스크린샷·촬영하여 외부 사이트·대화방에 게시하거나, 타인에게 관련한 내용을 공유하거나,
					게시판·시간표·강의평가를 크롤링하는 등 게시물 및 자료 유출이 적발될 경우, 서비스 이용약관 13조에 따라 5년 이상
					서비스 이용이 제한되거나, 영구적으로 서비스 이용계약이 해지되며 더 이상 서비스를 이용하실 수 없습니다. 만약 외부
					유출을 발견하셨을 경우, <a
						href="https://everytime.kr/support/qna?category=board_leak">[게시물
						유출 신고]</a>를 통해 신고해주시기 바랍니다.
				</p>
				<p>모든 이용자는 외부 유출 행위로 인해 발생한 모든 피해에 대해 민형사상 책임과 손해를 배상할 책임이 있습니다.</p>

				<!-- 공통 -->
				<h3>금지 행위</h3>
				<p>이용자 보호 및 원활한 서비스 제공을 위해 다음에 해당하는 게시물 작성, 1:1 대화 발송, 게시판 개설,
					닉네임 및 프로필 사진 지정, 악용 행위를 금지하고 있습니다. 본 커뮤니티 이용규칙은 방송통신심의위원회의 정보통신에 관한
					심의규정에 따른 심의기준을 기반으로 합니다.</p>

				<!-- 공통 -->
				<h4>일반 금지 행위</h4>
				<ol>
					<li>국제 평화, 국제 질서 및 국가 간의 우의를 현저히 해할 우려가 있는 행위</li>
					<ol>
						<li>인종차별·테러 등 국제 평화 및 국제질서를 현저히 해할 우려가 있는 행위</li>
						<li>외국의 국기·국장 등을 모독함으로써 국익에 반하거나 국가 간의 우의를 현저히 해할 우려가 있는 행위</li>
						<li>그 밖에 외국의 정치·종교·문화·사회에 대한 비방·비하·멸시 등 국가 간의 우의를 현저히 해할 우려가
							있는 행위</li>
					</ol>
					<li>헌법에 위배되거나 국가의 존립을 해하는 행위</li>
					<ol>
						<li>국가의 존립·안전이나 자유민주적 기본질서를 현저히 위태롭게 할 우려가 있는 행위</li>
						<li>헌법을 부정하거나 국가기관을 마비시킬 우려가 현저한 행위</li>
						<li>법령에 따라 분류된 비밀 등 국가기밀을 누설하는 행위</li>
						<li>「국가보안법」에서 금지하는 행위를 수행하는 행위</li>
						<li>헌법에 반하여 역사적 사실을 현저히 왜곡하는 행위</li>
					</ol>
					<li>범죄 기타 법령에 위반되는 행위</li>
					<ol>
						<li>범죄를 목적으로 하거나 예비·음모·교사·방조할 우려가 현저한 행위</li>
						<li>범죄의 수단이나 방법 또는 범죄에 이르는 과정이나 결과를 구체적으로 묘사하여 범죄를 조장할 우려가 있는
							행위</li>
						<li>범죄, 범죄인 또는 범죄단체 등을 미화하여 범죄를 정당하다고 보이게 할 우려가 있는 행위</li>
						<li>그 밖에 범죄 및 법령에 위반되는 위법행위를 조장하여 건전한 법질서를 현저히 해할 우려가 있는 행위</li>
					</ol>
					<li>사회통념상 일반인의 성욕을 자극하여 성적 흥분을 유발하고 정상적인 성적 수치심을 해하여 성적 도의관념에
						반하는 행위</li>
					<ol>
						<li>신체 부위 또는 성적 행위를 노골적으로 표현 또는 묘사하는 행위</li>
						<li>자극적이고 혐오스런 성적표현 및 남녀 신체에 관한 은어 및 비속어를 사용하여 성행위를 구체적으로
							묘사하는 행위</li>
						<li>성폭력행위를 노골적으로 묘사하는 행위</li>
						<li>성행위와 관련된 신음소리 등을 극히 자극적으로 묘사하는 행위</li>
						<li>신체의 일부 또는 도구를 이용한 유사성교행위를 노골적으로 묘사하는 행위</li>
						<li>자위행위 및 전희를 구체적으로 묘사하는 행위</li>
						<li>수간, 시간, 혼음, 근친상간, 가학성·피학성 음란증, 관음증 등 비정상적인 행위를 구체적으로 묘사한
							행위</li>
						<li>아동 또는 청소년을 성적 유희의 대상으로 직접적이고 구체적으로 묘사한 행위</li>
						<li>불건전한 모임, 대화, 통화 등 온·오프라인 만남 행위</li>
						<li>유흥 관련 정보 공유, 매매·알선 행위 등 불법 행위</li>
						<li>그 밖에 일반인의 성적 수치심을 현저히 해할 우려가 있는 행위</li>
					</ol>
					<li>폭력성·잔혹성·혐오성 등이 심각한 행위</li>
					<ol>
						<li>장애인, 노인, 임산부, 아동 등 사회적인 약자 또는 부모, 스승 등에 대한 살상, 폭행, 협박,
							학대행위 등을 구체적으로 묘사하는 행위</li>
						<li>오물, 신체 분비물 등을 구체적·사실적으로 묘사하여 혐오감을 불러일으키는 행위</li>
						<li>수술 장면 등 의료행위를 지나치게 상세히 표현하여 혐오감을 불러일으키는 행위</li>
						<li>흉기 그 밖의 위험한 물건 등을 사용하여 과도하게 신체 또는 시체를 손상하는 등 생명을 경시하는 잔혹한
							행위</li>
						<li>동물에 대한 학대, 사체, 포식 등을 구체적으로 표현하여 잔혹감 또는 혐오감을 주는 행위</li>
						<li>과도한 욕설 등 저속한 언어 등을 사용하여 혐오감 또는 불쾌감을 주는 행위</li>
						<li>그 밖에 사람 또는 동물 등에 대한 육체적·정신적 고통 등을 사실적·구체적으로 표현하여 잔혹 또는
							혐오감을 주는 행위</li>
					</ol>
					<li>사회통합 및 사회질서를 저해하는 행위</li>
					<ol>
						<li>고인에 대한 별명, 농담, 밈(Meme), 자료, 특수문자, 이모티콘 등 비난, 희화적 표현 등 고인
							모독 행위</li>
						<li>도박 등 사행심을 조장하는 행위</li>
						<li>미신숭배 등 비과학적인 생활태도를 조장하거나 정당화하는 행위</li>
						<li>특정 종교, 종파 또는 종교의식을 비방, 왜곡하거나 교리를 설파 및 전도, 포교하는 행위</li>
						<li>장애인, 노약자 등 사회적인 소외계층을 비하하는 행위</li>
						<li>학교교육 등 교육을 왜곡하여 현저히 교육기풍을 해하는 행위</li>
						<li>합리적 이유없이 성별, 종교, 장애, 나이, 사회적 신분, 출신, 인종, 지역, 직업 등을 차별하거나
							이에 대한 편견을 조장하는 행위</li>
						<li>자살을 목적으로 하거나 이를 미화, 방조 또는 권유하여 자살 충동을 일으킬 우려가 있는 행위</li>
						<li>정당한 사유 없이 정보통신시스템, 데이터 또는 프로그램 등을 훼손·멸실·변경·위조하거나 그 운용을
							방해하는 내용의 행위</li>
						<li>「청소년 보호법」에 따른 청소년유해매체물로서 상대방의 연령 확인, 표시의무 등 법령에 따른 의무를
							이행하지 아니하고 영리를 목적으로 제공하는 내용의 행위</li>
						<li>성매매를 알선, 유도, 조장, 방조하는 행위</li>
						<li>분란 및 갈등을 유도하거나 조장하는 행위</li>
						<li>그 밖에 사회적 혼란을 현저히 야기할 우려가 있는 행위</li>
					</ol>
					<li>타인의 권리를 침해하는 행위</li>
					<ol>
						<li>다른 이용자에게 불쾌감이나 불편함을 주는 행위</li>
						<li>개인정보 유포 등 사생활의 비밀과 자유를 침해할 우려가 현저한 행위</li>
						<li>정당한 권한 없이 타인의 사진, 영상 등을 게재하여 타인의 인격권을 현저히 침해하는 행위</li>
						<li>사람을 비방할 목적으로 공공연하게 타인을 모욕하거나 사실 또는 거짓의 사실을 드러내어 타인의 명예를
							훼손하는 행위</li>
						<li>공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하도록 하는
							행위</li>
						<li>정당한 권한없이 타인의 상표 또는 저작물 등을 사용, 실시 또는 매개하는 등 특허권, 상표권,
							디자인권, 저작권 등 지적재산권을 침해하는 행위</li>
						<li>내용·결말을 발설하거나, 혐오를 불러일으키거나, 속이거나, 놀라게 하는 행위</li>
						<li>그 밖에 정당한 권한없이 타인의 권리를 침해하는 행위</li>
					</ol>
					<li>자살예방법에 반하는 자살 및 자해 유발정보 유통 행위</li>
					<ol>
						<li>자살 및 자해 동반자 모집 정보</li>
						<li>자살 및 자해에 대한 구체적인 방법을 제시하는 정보</li>
						<li>자살 및 자해를 실행하거나 유도하는 내용을 담은 문서, 사진 또는 동영상 등의 정보</li>
						<li>자살위해물건의 판매 또는 활용에 관한 정보</li>
						<li>기타 명백히 자살 및 자해 유발을 목적으로 하는 정보</li>
					</ol>
					<li>의료법·약사법·관세법·전파법·외국환거래법 등 법률에 반하는 거래 불가능 품목 거래 행위</li>
					<ol>
						<li>주류, 담배, 마약류</li>
						<li>안경, 콘택트렌즈, 의약품, 헌혈증, 건강기능식품, 의료기기</li>
						<li>이미테이션 제품, 저작물 복사본</li>
						<li>청소년유해매체물</li>
						<li>2,000불 이상의 달러/외화</li>
						<li>암표 등 수익 목적의 재판매 행위</li>
						<li>그 외 관련법에 의해 거래가 금지되거나, 온라인을 통해 거래가 금지된 물품</li>
					</ol>
					<li>악용/오용 행위</li>
					<ol>
						<li>익명을 이용한 여론 조작 행위</li>
						<li>신고, 공감, 스크랩 유도 및 악용 행위</li>
						<li>내용 없는 외부 링크 게시, 외부 서비스 이용 강제·유도 등 서비스 이탈 유도 행위</li>
						<li>동일하거나 유사한 문자 및 문구를 하나의 게시물에 반복적으로 입력하는 행위</li>
						<li>동일하거나 유사한 주제의 게시물을 하나 이상의 커뮤니티에 반복적으로 게시하는 행위</li>
						<li>다수의 이용자가 동일하거나 유사한 주제의 게시물을 집단으로 게시하는 행위</li>
						<li>이용자에게 혼란을 주기 위한 목적으로 거짓·허위 정보를 포함한 게시물을 작성하는 행위</li>
						<li>게시판/커뮤니티의 주제에 어울리지 않거나 내부 규칙에 어긋나는 게시물 작성 행위</li>
						<li>각 서비스의 운영 목적 및 성격에 부합하지 않는 게시물 작성 행위 (강의평, 시험정보, 장터, 책방,
							학식, 스터디, 팀원 모집 등)</li>
						<li>회사 또는 이에 준하는 자격을 사칭하여 권한을 행사하거나 어떠한 정보를 발설하는 행위</li>
					</ol>
					<li>비정상적 시스템 이용 행위</li>
					<ol>
						<li>오류를 발생시키는 특수문자 및 제목 및 내용이 없는 게시물 작성 행위</li>
						<li>커뮤니티 유출, 시스템 해킹, 게시물 크롤링 등 서비스에 악영향을 주는 행위</li>
						<li>특정 대학교의 학부 재학생 및 졸업생이 아닌 이용자가 게시물을 작성하는 행위</li>
					</ol>
					<li>기타</li>
					<ol>
						<li>위 행위를 간접적으로 또는 유추 가능하도록 행하는 행위</li>
						<li>위 행위를 파일, 이미지, 동영상으로 첨부하는 행위</li>
						<li>본인 또는 타인이 행한 금지행위를 인용하는 행위</li>
						<li>타인으로 하여금 위 행위를 행하도록 간접적으로 돕거나 독려하는 행위</li>
						<li>기타 위 행위와 비슷한 목적을 달성하기 위한 행위 일체</li>
					</ol>
				</ol>

				<!-- 모던타임 -->
				<h4>정치·사회 관련 금지 행위</h4>
				<ol>
					<li>시사·이슈 게시판 금지 행위</li>
					<ol>
						<li>언론·시민단체 등 관련 단체 옹호, 추천, 반대, 비하 행위</li>
						<li>특정 정당·후보에 대한 지지, 비방, 투표 독려 행위</li>
						<li>다른 이용자를 특정 정치 단체 관련자 및 특정 이념 옹호자로 몰아가는 행위</li>
						<li>다양한 의견을 배척하고 여론을 하나로 수렴하는 행위</li>
						<li>다른 이용자나 게시물에 대한 욕설, 비난, 비꼬는 행위</li>
						<li>기타 정치·사회 관련 갈등을 조장할 수 있는 행위 일체</li>
					</ol>
					<li>시사·이슈 외 게시판 금지 행위</li>
					<ol>
						<li>국가기관(정부·공무원), 정치 관련 단체(정치인·정당·시민단체), 언론, 시민단체에 대한 언급 혹은
							이와 관련한 행위</li>
						<li>정책·외교 또는 정치·정파에 대한 의견, 주장 및 이념, 가치관을 드러내는 행위</li>
						<li>성별, 종교, 인종, 출신, 지역, 직업, 이념 등 사회적 이슈에 대한 언급 혹은 이와 관련한 행위</li>
						<li>위와 같은 내용으로 유추될 수 있는 비유, 은어 사용 행위</li>
					</ol>
				</ol>

				<!-- 모던타임 -->
				<h4>홍보 및 판매 관련 금지 행위</h4>
				<ol>
					<li>홍보게시판 금지 행위</li>
					<ol>
						<li>커뮤니티 이용규칙이 적용되는 서비스 및 기능과 동일하거나 유사한 서비스 및 기능에 대한 직·간접적 홍보</li>
						<li>바이럴을 목적으로 대외활동, 대리 게시 요청, 계정 공유 등을 통해 여러 학교에 다발적으로 게시되는
							동일한 주제에 대한 홍보</li>
						<li>신용카드, 보험, 의료 광고</li>
						<li>성인, 도박, 베팅 사이트 홍보</li>
						<li>계정 판매/공유/양도</li>
					</ol>
					<li>동아리·학회 게시판 금지 행위</li>
					<ol>
						<li>외부 단체·법인·기관·사업체에서 운영하거나 소속된 동아리 홍보</li>
						<li>기관·정치인·정당·종교·시민단체와 직간접적으로 연관되거나, 관련한 활동을 하는 동아리 홍보</li>
						<li>대학생이 아닌 회원을 모집하는 동아리 홍보</li>
						<li>인력 모집을 위한 구인·구직 목적의 동아리 홍보</li>
						<li>만남·소개팅 형식의 동아리 홍보</li>
					</ol>
					<li>책방, 장터 게시판 금지 행위</li>
					<ol>
						<li>비상업적 목적의 일상 생활과 관련된 중고 품목 이외의 품목 판매 행위</li>
					</ol>
					<li>그 외 게시판 금지 행위</li>
					<ol>
						<li>공모전, 대외활동, 채용, 서포터즈, 이벤트, 아카데미, 공연, 영화 홍보</li>
						<li>교육, 의료, 식당, 부동산, 배달, 공유 사업 홍보</li>
						<li>애플리케이션, 웹사이트, SNS, 블로그, 카페, 스토어, 서비스 홍보</li>
						<li>채팅, 사진 교환, 동호회, 소개팅, 만남, 주선 홍보</li>
						<li>구독, 좋아요, 학우 참여, 모집, 링크 클릭, 추천인 입력, 앱 설치, 설문조사, 회원가입 요청</li>
						<li>공동구매, 펀딩, 후원, 모금, 기부금품 요청</li>
						<li>계정 공유 및 판매 요청, 홍보·소개 요청, 바이럴 이벤트 등 게시물 대리 작성</li>
						<li>그 밖에 영리 여부와 관계없이 사업체·기관·단체·개인에게 직간접적으로 영향을 줄 수 있는 게시물 작성
							행위</li>
						<li>위와 관련된 것으로 의심되거나 예상될 수 있는 바이럴 홍보 및 명칭·단어 언급 행위</li>
					</ol>
				</ol>

				<!-- 모던타임 -->
				<h3>게시물 작성·수정·삭제 규칙</h3>
				<ol>
					<li>게시물 작성</li>
					<ol>
						<li>홍보게시판과 동아리·학회 게시판 중 어느 한 곳에 글을 작성했을 경우, 두 게시판 모두 3일 동안 글을
							작성할 수 없습니다.</li>
						<li>그 외 게시판은 게시판 별로 5분에 한 번만 작성할 수 있습니다.</li>
					</ol>
					<li>게시물 수정 및 삭제</li>
					<ol>
						<li>홍보게시판과 동아리·학회 게시판은 글 작성 후 60분이 지나면, 3일간 작성한 글을 수정하거나 삭제할
							수 없습니다.</li>
						<li>질문 글, 강의평, 시험정보, 책방, 대학백과 답변 및 후기는 작성 시 안내에 따라 게시 이후 삭제할
							수 없습니다.</li>
					</ol>
					<li>HOT 게시물 선정</li>
					<ol>
						<li>공감 10개를 받으면 자동으로 선정됩니다.</li>
						<li>시사·이슈 게시판, 장터게시판, 동아리·학회 게시판, 홍보게시판은 선정되지 않습니다.</li>
						<li>게시판 관리자가 HOT 게시판 선정 옵션을 끄거나, 이용량이 적어 휴면 상태로 분류된 게시판은 공감
							10개를 받더라도 선정되지 않습니다.</li>
					</ol>
					<li>BEST 게시물 선정</li>
					<ol>
						<li>공감 100개를 받으면 자동으로 선정됩니다.</li>
					</ol>
				</ol>

				<!-- 모던타임 -->
				<h3>게시판 관리자 제도</h3>
				<ol>
					<li>게시판 관리자는 자신이 관리중인 게시판에 올라오는 게시물을 공지로 지정하거나 삭제, 경고할 수 있습니다.</li>
					<li>게시판 관리자는 모던타임 계정을 탈퇴할 수 없습니다. 탈퇴를 위해서는 자신이 관리중인 게시판을
						삭제하거나 다른 회원에게 관리자 권한을 양도해야 합니다. 단, 게시판 개설 혹은 마지막 게시물 게시 이후, 14일 동안
						활동이 없는 게시판만 삭제할 수 있습니다.</li>
					<li>다음에 해당하는 경우, 게시판이 숨겨지거나, 폐쇄되거나, 게시판 관리자 권한이 박탈될 수 있습니다.</li>
					<ol>
						<li>커뮤니티 이용규칙에 어긋나는 주제의 게시판을 생성했을 경우</li>
						<li>게시판 관리자가 커뮤니티 이용규칙을 어길 경우</li>
						<li>커뮤니티 이용규칙에 어긋나는 게시물이 삭제되지 않을 경우</li>
						<li>게시판에 14일 이상 게시물이 올라오지 않을 경우</li>
						<li>게시판 관리자가 존재하지 않을 경우</li>
					</ol>
				</ol>

				<!-- 공통 -->
				<h3>허위사실 유포 및 명예훼손 게시물에 대한 게시 중단 요청</h3>
				<ol>
					<li>모든 게시물은 AI 커뮤니티 운영 시스템에 의해 처리되며, 요청에 의해 사전 검토되거나 임의로 처리되지
						않습니다.</li>
					<li>게시물로 인해 저작권 침해, 명예훼손, 기타 권리 침해를 당했다고 판단되실 경우, 추가적인 권리 침해를
						방지하기 위해 <a href="https://everytime.kr/support/report">권리침해신고센터(https://everytime.kr/support/report)</a>에서
						해당 게시물에 대한 게시 중단 요청을 할 수 있습니다.
					</li>
					<li>이후 담당자의 확인을 통해 게시 중단 조치가 이루어지며, 게시 중단 사유가 공개됩니다.</li>
				</ol>

				<!-- 공통 -->
				<h3>전기통신사업법에 따른 불법촬영물 유통 금지</h3>
				<ol>
					<li>회사는 전기통신사업법, 방송통신심의위원회의 정보통신에 관한 심의규정에 따른 불법촬영물등 유해정보를
						차단하기 위한 기술적·관리적 조치를 취하고 있습니다.</li>
					<li>관련 법령에 따라 시스템에 의해 불법촬영물등 유해정보로 식별되는 자료는 즉시 삭제 또는 블라인드 되고,
						해당 게시물 작성자는 일시적으로 최대 7일간 서비스 이용이 제한될 수 있습니다.</li>
					<li>실제 불법촬영물등 유해정보를 게재할 경우 전기통신사업법에 따라 게시물 삭제 조치 및 회원 자격이
						영구적으로 해지되며, 관련 법률에 따라 처벌받을 수 있습니다.</li>
					<li>불법촬영물, 허위영상물, 아동·청소년 성착취물 등 불법촬영물등으로 의심되는 게시물을 발견하셨을 경우, <a
						href="https://everytime.kr/support/report">유해정보신고센터(https://everytime.kr/support/report)</a>로
						신고해주시기 바랍니다.
					</li>
				</ol>

				<!-- 모던타임 -->
				<h3>기타</h3>
				<p>커뮤니티 이용규칙은 쾌적한 서비스 운영을 위해 주기적으로 업데이트됩니다.</p>
				<p>회사는 이용자가 커뮤니티 운영 시스템, 금지 행위, 게시물 작성·수정·삭제 규칙 등 커뮤니티 이용규칙을
					숙지하지 않아 발생하는 피해에 대하여 회사의 고의 또는 중대한 과실이 없는 한 어떠한 책임도 지지 않습니다.</p>
				<p>이 커뮤니티 이용규칙은 2022년 6월 14일에 개정되었습니다.</p>

			</div>
			<label class="bold"><input type="checkbox"
				name="agreement_identity">
			<figure class="checkbox"></figure>본인 명의를 이용하여 가입을 진행하겠습니다.</label>
			<div class="text small">
				<h3>부모님, 친구 등 타인의 명의로 가입할 수 없습니다.</h3>
				<p>모던타임은 철저한 학교 인증과 안전한 익명 커뮤니티를 제공하기 위해, 가입 시 본인 인증 수단을 통해 본인
					여부를 확인하고, 커뮤니티 이용 시 증명 자료 제출을 통해 재학 여부를 확인합니다. 두 정보가 일치하지 않을 경우
					서비스를 이용하실 수 없습니다.</p>
			</div>
			<label class="bold"><input type="checkbox"
				name="agreement_age14">
			<figure class="checkbox"></figure>만 14세 이상입니다.</label>
			<div class="text small">
				<p>모던타임은 국내 대학생을 위한 서비스이며, 본인 인증을 통해 만 14세 이상만 가입할 수 있습니다.</p>
			</div>
		</div>
		<form action="identify/email" method="get">
			<a class="button red">이메일 인증</a>
		</form>
	</div>

	<script type="text/javascript">
		var _serverTime = 1659510966186;
		var _clientTime = new Date().getTime();
		var _diffTime = _clientTime - _serverTime;
		var _apiServerUrl = 'https://api.everytime.kr';
	</script>
	<script async=""
		src="https://www.googletagmanager.com/gtag/js?id=UA-22022140-4"></script>
	<script>
		window.dataLayer = window.dataLayer || [];
		function gtag() {
			dataLayer.push(arguments);
		}
		gtag('js', new Date());
		gtag('config', 'UA-22022140-4');
	</script>

</body>
</html>